{
    "SpList": [
        {
            "Name": "Плесецк",
            "Country": "Россия",
            "LocationName": "Мирный",
            "Latitude": 62.7,
            "Longitude": 40.3,
            "Info": "Советский и российский космодром, обеспечивающий часть российских космических программ, связанных с оборонными, а также прикладными, научными и коммерческими пусками непилотируемых космических аппаратов. С космодрома «Плесецк» с 1966 года по 2000 год проведено 1507 пусков ракет-носителей."
        },
        {
            "Name": "Байконур",
            "Country": "Казахстан(Россия)",
            "LocationName": "Казылы",
            "Latitude": 45.6,
            "Longitude": 63.3,
            "Info": "Первый, а также крупнейший в мире космодром. Расположен на территории Казахстана, в Кызылординской области между городом Казалы и посёлком Жосалы, вблизи посёлка Торетам. Из-за близости к этому посёлку космодром в международных спутниковых справочниках обозначается «Tyuratam Missile and Space Complex» (TTMTR). Занимает площадь 6717 км². Построен и использовался как первый и основной космодром СССР, вплоть до его распада, после чего космодром из союзной собственности перешёл в ведение ставшей независимой Республики Казахстан. Сейчас комплекс арендуется Россией у Казахстана. Эксплуатация космодрома стоит около 9 млрд рублей в год (стоимость аренды комплекса «Байконур» составляет 115 млн долларов — около 7,4 млрд рублей в год; ещё около 1,5 млрд рублей в год Россия тратит на поддержание объектов космодрома), что составляет 4,2 % от общего бюджета Роскосмоса на 2012 год. Кроме того, из федерального бюджета России в бюджет города Байконура ежегодно осуществляется безвозмездное поступление в размере 1,16 млрд рублей (по состоянию на 2012 год). В общей сложности космодром и город обходятся бюджету России в 10,16 млрд рублей в год"
        },
        {
            "Name": "Свободный",
            "Country": "Россия",
            "LocationName": "Циолковский",
            "Latitude": 51.48,
            "Longitude": 128.17,
            "Info": "Космодром, расположенный в Амурской области Российской Федерации — России, в 10 километрах северо-восточнее города Циолковский (бывший Углегорск). Правильное полное наименование — 2-й Государственный испытательный космодром Министерства обороны Российской Федерации. За всё время существования космодрома здесь было произведено пять запусков ракет (данные на апрель 2006). Из них последний — 25 апреля 2006 года[1]. С 2007 года не функционирует."
        },
        {
            "Name": "Восточный",
            "Country": "Россия",
            "LocationName": "Циолковский",
            "Latitude": 51.5,
            "Longitude": 138.5,
            "Info": "Российский космодром на Дальнем Востоке в Амурской области, вблизи города Циолковского, в 45 км севернее города Свободного и одноименного военного космодрома. Ближайшая железнодорожная станция — «Ледяная». Первый российский гражданский космодром. Общая площадь около 700 км²."
        },
        {
            "Name": "Капустин Яр",
            "Country": "Россия",
            "LocationName": "Знаменск",
            "Latitude": 48.5,
            "Longitude": 45.8,
            "Info": "Ракетный полигон в северо-западной части Астраханской области России. Официальное название: 4-й государственный центральный межвидовой полигон Российской Федерации (4 ГЦМП). Полигон был создан 13 мая 1946 года как Государственный центральный полигон Министерства Вооружённых Сил Союза ССР для испытаний ракетного вооружения, первых советских баллистических и зенитных ракет. Возможны запуски на орбиты наклонением, градусов: минимальное 48,4 (азимут пуска 90 градусов), максимальное 50,7. Площадь полигона около 650 км²"
        },
        {
            "Name": "Цзьюцуань",
            "Country": "Китай",
            "LocationName": "Цзьюцуань",
            "Latitude": 41.1,
            "Longitude": 100.3,
            "Info": "Китайский космодром. Действует с 20 октября 1958 года. Расположен на краю пустыни Бадын-Джаран в низовьях реки Хэйхэ в провинции Ганьсу, назван по расположенному в 100 км от космодрома городскому округу Цзюцюань. Является самым крупным космодромом Китая (до 1984 года — единственный) и единственным, используемым в национальной пилотируемой программе. Также выполняет запуски военных ракет. Полигон при космодроме имеет площадь 2800 км²."
        },
        {
            "Name": "Тайюань",
            "Country": "Китай",
            "LocationName": "Синьчжоу",
            "Latitude": 37.8,
            "Longitude": 11.5,
            "Info": "Тайюа́нь — китайский космодром в северной провинции Шаньси. Расположен в северо-западной части провинции Шаньси, в уезде Кэлань городского округа Синьчжоу, на высоте 1500 метров над уровнем моря. Действует с 1988 года. Площадь его территории составляет 375 кв.км. На космодроме расположены пусковая установка, башня технического обслуживания и два хранилища жидкого топлива."
        },
        {
            "Name": "Сичан",
            "Country": "Китай",
            "LocationName": "Сичан",
            "Latitude": 28.1,
            "Longitude": 102.3,
            "Info": "Китайский космодром. Действует с 1984 года. Расположен в городском уезде Сичан, провинция Сычуань. Штаб-квартира космодрома находится практически в центре города Сичан. К космодрому ведет железнодорожная ветка, а также двухполосная шоссейная дорога от центра Сичан, здесь же находится и аэропорт, в который доставляется полезная нагрузка. Космодром способен производить 10-12 запусков в год. Большая близость этого космодрома к экватору по сравнению с космодромом Цзюцюань дает энергетический выигрыш при выведении КА на геостационарную орбиту"
        },
        {
            "Name": "Тонхэ(бывший Мусудан)",
            "Country": "КНДР",
            "LocationName": "Musudan-ri",
            "Latitude": 40.8,
            "Longitude": 129.4,
            "Info": "Космодром в Корейской Народно-демократической Республике. Расположен на восточном побережье Северной Кореи в уезде Хвадэ-гун провинции Хамгён-Пукто. Географические координаты полигона 40°51′20″ с. ш. 129°39′57″ в. д. Наклонения орбит — около 86°. В англоязычных источниках широко известен как англ. Musudan-ri launching site (по названию близлежащей деревни, кор. 무수단리). На выбор местоположения полигона повлияли такие факторы, как достаточная удалённость от демилитаризованной зоны, минимизация опасности пролёта ракет над территорией сопредельных стран, общая удалённость от крупных жилых массивов, отсутствие сильных ветров и крутых перепадов температур."
        },
        {
            "Name": "Утиноура",
            "Country": "Япония",
            "LocationName": "Кимоцуки(Выбший Утиноура)",
            "Latitude": 31.25,
            "Longitude": 131.1,
            "Info": "Японский космодром, расположенный на побережье Тихого океана вблизи посёлка Кимоцуки, в префектуре Кагосима, на острове Кюсю. До 2003 года, когда было сформировано Японское агентство аэрокосмических исследований (JAXA), он относился к Институту космоса и астронавтики (Institute of Space and Astronautical Science, ISAS) и обозначался как Космический центр Кагосима. С космодрома Утиноура стартуют твердотопливные ракеты-носители которые применялись для всех запусков японских космических аппаратов научного назначения, а также геофизические и метеорологические ракеты. Выводимые космические аппараты могут иметь наклонение орбиты в пределах от 29° до 75° к плоскости экватора. Центр располагает станциями дальней космической связи для обеспечения полётов межпланетных станций."
        },
        {
            "Name": "Танегасима",
            "Country": "Япония",
            "LocationName": "Остров Танегасима (Кагосима)",
            "Latitude": 30.4,
            "Longitude": 131.0,
            "Info": "Второй и самый крупный космодром Японии. Был основан в 1969 году, управляется JAXA. Расположен на юго-восточном побережье острова Танэгасима, на юге префектуры Кагосима, в 115 км южнее острова Кюсю. С космодрома производятся запуски самых тяжёлых японских ракет-носителей H-IIA и H-IIB, которые сейчас являются основными ракетами, стартующими с этого космодрома, а также небольших ракет, предназначенных для суборбитальных научных запусков. Запуски космических аппаратов возможны с наклонением орбиты до 99° к плоскости экватора. По мнению JAXA, этот космодром является самой красивой и живописной стартовой площадкой в мире."
        },
        {
            "Name": "Космический центр имени Сатиша Дхавана",
            "Country": "Индия",
            "LocationName": "Шрихарикота",
            "Latitude": 13.8,
            "Longitude": 80.3,
            "Info": "Пусковой центр Индийской организации космических исследований (ISRO). Космодром расположен на острове Шрихарикота в Бенгальском заливе на юге штата Андхра-Прадеш. Первоначально центр назывался Sriharikota High Altitude Range (SHAR), своё современное название он получил в 2002 году, после смерти бывшего главы ISRO Сатиша Дхавана. Несмотря на смену названия, для обозначения космодрома используется старая аббревиатура SHAR. Первая стартовая площадка космодрома SLV Launch Pad была построена в 1979 году и закрыта в 1994. Сейчас имеет две действующие стартовые площадки: First Launch Pad (FLP) (введена в строй в 1993 году) и Second Launch Pad (SLP) (введена в строй в 2005 году). Запланирована постройка третьей стартовой площадки Third Launch Pad (TLP). Близость к экватору является одним из его несомненных преимуществ."
        },
        {
            "Name": "Пальмахим",
            "Country": "Израиль",
            "LocationName": "Ришон-ле-Цион",
            "Latitude": 31.9,
            "Longitude": 34.7,
            "Info": "Авиабаза ВВС Израиля, расположенная рядом с кибуцем Пальмахим, неподалёку от городов Ришон-ле-Цион и Явне. База «Пальмахим» используется, в частности, в качестве космодрома — для запуска спутников «Офек» ракетой «Шавит», а также других ракет. Примечательно, что запуски космических ракет-носителей проводятся не на восток, как у абсолютного большинства космодромов, а на запад, против вращения Земли, что энергетически невыгодно. Причина этого в том, что трассу запуска можно проложить только над Средиземным морем: земли к востоку от базы заселены, при этом сопредельные страны расположены довольно близко. Трасса пуска «Шавит» проходит возле берегов Египта и Ливии, над югом Сицилии, затем — над Гибралтарским проливом."
        },
        {
            "Name": "Вумера",
            "Country": "Австралия(арендуется Великобританией)",
            "LocationName": "",
            "Latitude": -31.1,
            "Longitude": 136.8,
            "Info": "Австралийский испытательный полигон и космодром, расположенный в центральной части штата Южная Австралия недалеко от города Вумера. Первый запуск осуществлен 5 июня 1964 года. Был произведён пуск по баллистической траектории ракеты-носителя Европа-1. Первый удачный запуск спутника с космодрома был осуществлён 29 ноября 1967 года, когда с помощью американской ракеты-носителя Redstone на околоземную орбиту был выведен первый австралийский спутник WRESAT. Второй успешный запуск спутника и на данный момент последний был осуществлён 28 октября 1971 года, когда с помощью британской ракеты-носителя Black Arrow был выведен на околоземную орбиту британский же спутник Просперо. Этот запуск был последним, в дальнейшем космодром по своему прямому назначению фактически не эксплуатировался."
        },
        {
            "Name": "Сан Марко",
            "Country": "Кения(арендуется Италией)",
            "LocationName": "Малинди",
            "Latitude": 2.9,
            "Longitude": 40.2,
            "Info": "Итальянский морской космодром. Первый «космодром на воде». Состоял из двух переоборудованных нефтяных платформ («Сан-Марко» и «Санта-Рита» стартовая площадка и ЦУП соответственно) и двух судов материально-технического обеспечения. Космодром был установлен в Индийском океане вблизи побережья Кении (залив Фармоза), недалеко от города Малинди, в точке с координатами 2,98˚ ю.ш. и 40,3˚ в.д. Использовался для запусков американских ракет «Скаут». Находился в эксплуатации с марта 1964 по март 1988 года."
        },
        {
            "Name": "Хаммагир",
            "Country": "Алжир(арендуется Францией)",
            "LocationName": "",
            "Latitude": 30.9,
            "Longitude": -3.1,
            "Info": "Бывший ракетный испытательный центр, французский космодром в Африке. Располагался недалеко от города Коломб-Бешар (ныне Бешар) на западе Алжира. Был организован 24 апреля 1947 года. Ракетный центр использовался для испытаний и запусков тактических и исследовательских ракет, в том числе и ракеты-носителя Диамант-А, которая 26 ноября 1965 года вывела на орбиту первый французский спутник А-1 (Астерикс). В связи с получением независимости Алжиром космодром был эвакуирован к 1 июля 1967 года."
        },
        {
            "Name": "Алкантара",
            "Country": "Бразилия",
            "LocationName": "",
            "Latitude": 2.3,
            "Longitude": -44.4,
            "Info": "Бразильский космодром в штате Мараньян, на севере атлантического побережья страны. Расположен ближе к экватору, чем космодром Куру во Французской Гвиане. Первый пуск — 21 февраля 1990 года (ракета Sonda 2 XV-53). В 1994 году здесь тестировались французские ракеты Ongoron I и II. "
        },
        {
            "Name": "Куру",
            "Country": "Франзуцская Гвиана",
            "LocationName": "Куру и Синнамари",
            "Latitude": 5.2,
            "Longitude": -52.73,
            "Info": "Космодром, расположенный во французском департаменте Гвиана в северо-восточной части Южной Америки на побережье Атлантического океана, в полосе территории длиной 60 км и шириной 20 км между городами Куру и Синнамари, в 50 км от административного центра департамента, города Кайенна. Разговорное название — Космодром Куру́ (фр. Kourou). Совместно эксплуатируется Европейским космическим агентством и французским Национальным центром космических исследований. Космодром Куру расположен на широте 5°3', около 500 км к северу от экватора, что позволяет космодрому быть оптимальным местом для запуска спутников на геостационарную орбиту. Благодаря своему географическому расположению европейский космопорт Куру даёт возможность для угла запуска в 102°, что позволяет производить пуски в широком диапазоне траекторий, востребованных для различных целевых задач."
        },
        {
            "Name": "Мыс Канаверал",
            "Country": "США",
            "LocationName": "Штаб квартира Флорида",
            "Latitude": 28.4,
            "Longitude": -80.5,
            "Info": "Военная база США, подразделение Космического командования ВВС США (Air Force Space Command), 45-я космическая эскадрилья (45th Space Wing). Штаб-квартира — авиабаза Патрик, Флорида (Patrick Air Force Base). Расположенная на мысе Канаверал в штате Флорида, база является главной стартовой площадкой Восточного ракетного полигона (Eastern Range) с четырьмя ныне активными стартовыми столами. Сооружения находятся к югу-юговостоку от Космического центра Кеннеди (НАСА) на прилегающем острове Мерритт-Айленд, с двумя связанными мостами и дамбами. Аэропорт Cape Canaveral Air Force Station Skid Strip имеет взлётно-посадочную полосу длиной 10’000 футов (3,048 м) вблизи стартовых комплексов для воздушной доставки тяжёлых и негабаритных полезных грузов. Шаттлы стартовали только со стартовых площадок LC-39, которые расположены на соседнем острове Меррит космического центра имени Кеннеди и организационно не принадлежат базе ВВС США на мысе Канаверал. В СМИ в этой ситуации мыс Канаверал упоминается как метоним[6]."
        },
        {
            "Name": "Уоллопс",
            "Country": "США",
            "LocationName": "Штат Вирджиния",
            "Latitude": 37.8,
            "Longitude": -75.5,
            "Info": "Американский космодром. Состоит из трёх отдельных участков общей площадью 25 км²: основной базы, центра на материке и острова Уоллопс, где находится стартовый комплекс. Главная база расположена на восточном побережье штата Виргиния. Был основан в 1945 году, первый удачный старт осуществлён 16 февраля 1961 года, когда на околоземную орбиту с помощью ракеты-носителя Scout X-1 был выведен научно-исследовательский спутник «Explorer-9» («S-56A»). Имеет несколько стартовых комплексов. С 2006 года часть полигона арендуется частной аэрокосмической корпорацией и используется для коммерческих запусков под названием «Среднеатлантический региональный космопорт». В 2013 году с космодрома Уоллопс ракета-носителем Minotaur-V к Луне был запущен зонд Lunar Atmosphere and Dust Environment Explorer."
        },
        {
            "Name": "Ванденберг",
            "Country": "США",
            "LocationName": "Ломпок",
            "Latitude": 34.6,
            "Longitude": -120.5,
            "Info": "Военное сооружение с космодромом, расположенное в США (округ Санта-Барбара штата Калифорния). На Ванденберг возложена роль создания объединённого функционального командного компонента для космоса. Ванденберг — резиденция 14-го авиаполка, 30-го космического авиакрыла, 381-й тренировочной группы и Западный стартовый и испытательный полигон, на котором производятся запуски спутников для военных и коммерческих организаций, а также проводятся испытания межконтинентальных баллистических ракет, включающих ракеты-носители «Минитмен-3». По переписи 2000 года население этого места составило 6151 человек."
        },
        {
            "Name": "Морской старт",
            "Country": "Международный",
            "LocationName": "Тихий океан",
            "Latitude": 3.0,
            "Longitude": -157.0,
            "Info": "Плавучий космодром для запуска ракет модификации «Зенит-3SL» семейства «Зенит» международным консорциумом по эксплуатации космодрома «Морской старт». Точка старта располагается в акватории Тихого океана в точке с координатами 0°00′ с. ш. 154°00′ з. д., вблизи Острова Рождества. По состоянию на октябрь 2019 года, подготовлен к транспортировке из США в Россию. В марте-апреле 2020 года планируется перебазировать на Дальний Восток в порт Славянка, расположенный в 50 км от Владивостока."
        },
        {
            "Name": "Кадьяк",
            "Country": "США",
            "LocationName": "Аляска",
            "Latitude": 57.3,
            "Longitude": -152.2,
            "Info": "Американский коммерческий космодром, расположенный на одноимённом острове у берегов Аляски. Предназначен для запуска лёгких ракет по суборбитальной траектории и вывода малых космических аппаратов на полярную орбиту. Космодром был построен на мысе Нэрроу острова Кадьяк. Решение о его строительстве было принято в июле 1991 года. Первый экспериментальный запуск ракеты с космодрома состоялся 5 ноября 1998 года. Первый орбитальный пуск состоялся 29 (30 по UTC) сентября 2001 года, когда ракета-носитель «Афина-1» вывела на орбиту 4 малых спутника. В апреле 2015 года управляющей компанией Alaska Aerospace Corporation был переименован в Тихоокеанский космический комплекс – Аляска («Pacific Spaceport Complex – Alaska»).[2]"
        },
        {
            "Name": "Аль-анбар",
            "Country": "Ирак",
            "LocationName": "",
            "Latitude": 32.5,
            "Longitude": 44.6,
            "Info": "Иракский космодром Аль-Анбар  (Al-Anbar) или «Центр космических исследований Ирака» открылся в 1989 году. Находится в 50 километрах столицы Багдад.  Координаты 32°46′55″ с. ш.44°17′58″ в. д. Аль-Анбар предназначался для  запуска по баллистической траектории ракет с последующим выводом на орбиту космических аппаратов. Известно, что с космодрома был удачным только 1 запуск 5 декабря 1989 года. Трехступенчатая ракета «Абид» (модифицированная советская «Скад») успешно вывела на орбиту третью ступень, которая совершила 6 оборотов вокруг Земли. В 1991 году, во время операции «Буря в пустыне» космодром подвергся авиа-бомбардировки, США и НАТО посчитали космодром Аль-Анбар  военным объектом и почти до основания разрушили его. Согласно конвенции ООН, все запуски и работы должны осуществляться под ее присмотром."
        },
        {
            "Name": "Ясный",
            "Country": "Россия",
            "LocationName": "",
            "Latitude": 51.0,
            "Longitude": 59.5,
            "Info": "российский космодром, расположенный на территории позиционного района «Домбаровский» РВСН в Ясненском районе Оренбургской области России. Использовался для запуска космических аппаратов посредством ракет-носителей «Днепр». Эксплуатант космодрома — международная компания «Космотрас». Это пятый космодром России (после Байконура, Плесецка, Восточного и полигона Капустин Яр). Первый космический пуск отсюда был осуществлён 12 июля 2006 года, когда стартовавшая в 18 часов 53 минуты по московскому времени ракета-носитель РС-20 «Воевода» вывела на околоземную орбиту американский спутник «Genesis I»."
        },
        {
            "Name": "Кваджелейн",
            "Country": "США",
            "LocationName": "Атолл в тихом океане",
            "Latitude": 8.43,
            "Longitude": 167.4,
            "Info": "Ракетный полигон на атолле Кваджалейн (архипелаг Маршалловы о-ва) в Тихом океане. Ком­пания SpaceX построила на о. Омелек атолла ПУ ракеты легкого класса Falcon-1, первый удачный пуск которой состоялся в сентябре 2008 года. Также над полигоном осуществляются пуски РН воздушного старта Pegasus."
        },
        {
            "Name": "Вэньчан",
            "Country": "Китай",
            "LocationName": "о, Хайнань",
            "Latitude": 19.4,
            "Longitude": 110.5,
            "Info": "Четвёртый китайский космодром. Прежнее (до ноября 2016 года) название: Центр запуска спутников Вэньчан. Также известный, как Космический городок Вэньчан. Расположен на острове Хайнань (который ранее был известен курортами), на самом юге Китая. Космодром Вэньчан будет иметь ключевое значение для дальнейшей реализации амбициозной космической программы Китая. Его будут использовать для доставки на орбиту компонентов национальной космической станции и осуществления лунных миссий."
        }
    ]
}